Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/velkommen-til-moete-5.-7.-april.html.tmx
Source language: nob
Languages: sme

source: Velkommen til møte 5.-7. april / Norsk-svensk reinbeitekonvensjon / Reindrift / Næringer / Forsiden - Sametinget
sme: Buresboahtin čoahkkimii cuoŋománu 5.-7. b. / Norgga-Ruoŧa boazoguohtunkonvenšuvdna / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Norsk-svensk reinbeitekonvensjon
sme: Norgga-Ruoŧa boazoguohtunkonvenšuvdna

source: Politisk sak: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.
sme: Politihkalaš ášši: Norgga ja Ruoŧa gaskasaš konvenšuvnnas rádjerasttideaddji boazodoalu birra leat mearrádusat das mot boazoguohtun badjel riikkaráji galgá dáhpáhuvvat.

source: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.
sme: Rádjerasttideaddji boazodoalus leat árbevierut mannet ruovttoluotta áiggis ovdalgo riikkarájit gaskal Norgga ja Ruoŧa mearriduvvojedje.

source: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.
sme: 1751-mannosaš lappekodisilla lea vuosttaš šiehtadus mii gieđahallá sápmelaččaid vuoigatvuođa doaimmahit boazodoalu rastá rájiid.

source: Den Norsk-svenske reinbeitekonvensjon ble for første gang undertegnet av Norge og Sverige i 2005, men på grunn av sterk misnøye fra samisk side har ikke konvensjonen blitt ratifisert.
sme: Norgga-Ruoŧa boazoguohtunkonvenšuvnna vuolláičálle Norga ja Ruoŧŧa vuosttaš geardde jagis 2005, muhto garra duhtameahttunvuođa geažil sápmelaččaid bealis, ii leat konvenšuvdna nannejuvvon.

source: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund fått i oppdrag fra norsk og svensk regjering å arbeide videre med norsk – svensk reinbeitekonvensjon.
sme: Norgga ja Ruoŧa bealde sámedikkit leat ovttas Ruoŧa Sápmelaččaid Riikkaservviin ja Norgga Boazosápmelaččaid Riikkaservviin ožžon bargun Norgga ja Ruoŧa ráđđehusain bargat viidáseappot Norgga-Ruoŧa boazoguohtunkonvenšuvnnain.

source: Formålet er å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.
sme: Áigumuššan lea oččodit dakkár konvenšuvnna mii fuolaha buot áššebeliid vuoigatvuođaid ja beroštusaid buriin vugiin.

source: Sametinget i Norge har fått ansvaret for å lede prosessen og ønsker derfor å komme i dialog med de berørte reinbeitedistrikter for å sikre en best mulig prosess i arbeidet.
sme: Norgga bealde Sámediggi lea ožžon ovddasvástádusa das ahte jođihit proseassa ja háliida danne gulahallat guoskevaš orohagaiguin sihkkarastin dihtii buoremus proseassa barggus.

source: Vi ber berørte reinbeitedistrikt om å ta kontakt med oss dersom man ønsker en dialog med Sametinget om saken.
sme: Mii bivdit guoskevaš orohagaid váldit oktavuođa minguin jus háliidit gulahallama Sámedikkiin dán áššis.

source: Arbeidet med den nye konvensjonen har fått en frist på ett år fra september 2012.
sme: Bargu ođđa konvenšuvnnain lea ožžon ovtta jagi áigemeari čakčamánu 2012 rájes.

source: Se alle hendelser i saken Siste hendelse: 01.juli 2013 Reinbeitedistrikter og samebyer
sme: Skábmamánu 16. b. 2012 dii 10-15 doallá Norgga-Ruoŧa boazoguohtunkonvenšuvnna bargojoavku čoahkkima.

source: (8 av 9)
sme: Čoahkkin dollojuvvo Rica Hotel Victoria nammasaš hoteallas Oslos.

source: Sametinget i Norge inviterer til møte i prosessen med arbeidet vedrørende konvensjonen mellom Norge og Sverige om grenseoverskridende reindrift på Stjørdal 5.-7.april 2013.
sme: Dehaláš dokumeanttat

source: Det er ingen konferanseavgift, arrangør dekker møtekostnader inkl lunsj, kaffepauser.
sme: Buresboahtin čoahkkimii cuoŋománu 5.-7. b.

source: Den enkelte deltaker må dekke reise og opphold samt middag.
sme: Buresboahtin čoahkkimii cuoŋománu 5.-7. b.

source: Påmeldingsfrist: 17.mars 2013.
sme: Buresboahtin čoahkkimii cuoŋománu 5.-7. b.

source: Det vil fortsatt være mulig å registrere seg etter 17.mars, websiden stenges ikke før 2.april.
sme: Norgga bealde Sámediggi bovde čoahkkimii Norgga ja Ruoŧa konvenšuvdnabarggu oktavuođas rádjerasttideaddji boazodoalu birra Stjørdalas cuoŋománu 5.-7. b. 2013.

source: Etter påmeldingsfristen vil vi kansellere de forhåndsreserverte rommene som vi ikke har fått bestilling på.
sme: Ii leat mihkkege konferánsadivadiid, lágideaddji máksá čoahkkingoluid oktan lunššain, káffebottuiguin.

source: Vi kan derfor ikke garantere at det er ledige rom på konferansehotellet, men vil forsøke å booke rom på Rica Hell Hotel til alle som ønsker det.
sme: Juohke oassálasti ferte ieš máksit mátke- ja orrungoluid ja mállásiid ovddas.

source: Bare legg inn dine ønsker i bestillingen.
sme: Dieđit iežat dás.

source: Du vil få en bekreftelse umiddelbart som indikerer at rombookingen er ok.
sme: Dieđihan áigemearri: njukčamánu 17 . b. 2013.

source: Dersom det skulle vise seg at hotellet er fullbooket tar vi kontakt med deg for å bekrefte alternative løsninger.
sme: Maŋŋá njukčamánu 17. b. lea ain vejolašvuohta dieđihit iežas, websiidu ii giddejuvvo ovdan cuoŋománu 2. b.

source: Ansvarlig politiker Rådsmedlem
sme: Maŋŋá dieđihanáigemeari mii dieđihit eret daid ovddalgihtii várrejuvvon lanjaid maid olbmot eai leat diŋgon.

source: Nordre
sme: Mii eat sáhte dáhkidit ahte konferánsahoteallas leat rabas lanjat, muhto mii geahččalit várret lanja Rica Hell Hotellii buohkaide geat dan háliidit.
